export const articlesData = [
    {
        id: '1',
        title: 'Победитель этапа DRIFT BATTLE SERIES - инженер «Эластомерик Системс» Руслан Гезалов',
        text: [
            'Официальный этап гонок DRIFT BATTLE SERIES прошел на территории особой экономической зоны Липецка 22 и 23 июня. Компания «Эластомерик Системс» приняла активное участие в мероприятии. Наши сотрудники стали зрителями дрифта, с азартом наблюдали за гонками, несмотря на пасмурную погоду. Мы приехали на DBS поддержать своих коллег, участвовавших в заезде.', 'Руслан Гезалов – инженер компании «Эластомерик Системс» – занял первое место в заезде. Наш коллектив гордится победителем, поздравляет всех призеров и участников дрифта, желает пилотам ярких побед и гоночного драйва!', 'Машина Руслана Гезалова была подготовлена к дрифту с использованием автохимии CARGOSILCargosil в VK. Масла, герметики, очистители и дургие профессиональные средства нашего бренда помогут в обслуживании не только гоночных авто, но и личного, а также коммерческого транспорта.', 'Ждем новый этап чемпионата DRIFT BATTLE SERIES в Липецке в конце августа и готовы оказывать отечественному автоспорту профессиональную поддержку!'
        ], 
        sliderOne: [
            '/articleImg/DSC_0908.jpg', '/articleImg/_GTpmbiRhA4.jpg', '/articleImg/0J0Mwwy3dW8.jpg', '/articleImg/0pwmWJC-uts.jpg', '/articleImg/2a7fCJUsOhw.jpg', '/articleImg/3nmj6HLOGPA.jpg', '/articleImg/4NMiBTuJz9o.jpg', '/articleImg/6CLF5TzfuWc.jpg'
        ],
        img: '/articleImg/DSC_0908.jpg',
        sliderTwo: [],
        author: 'admin',
        date: '19.09.2023',
        category: 'События',
        
    }
]