export const productTest = [
	{
		id: '1',
		title: 'Cargosil S - летняя жидкая резина для устранения протечек на крышах фургонов и будок, ремонта жестких будок и тентов',
		previewTitle: 'Cargosil S - летняя гидроизоляция',
		variant: [
			{ price: 2175, weight: 3, size: 'кг' }
		],
		imgs: [
			'/mastika-letnyaya/mastika_germetik_dlya_gidroizolyacii_passazhirskih_i_gruzovyh_furgonov_cargosil.png'
		],
		description: [
			'CARGOSIL – однокомпонентная, готовая к применению, гибридная мастика-герметик на основе акриловой смолы и синтетического каучука. Материал специально разработан для устранения протечек и гидроизоляции изотермических фургонов и полуприцепов, будок, трейлеров, мобильных киосков, контейнеров, домов на колесах и средств общественного транспорта. Применяется в системе с армирующей, самоклеящейся полиэфирной лентой Эластомерик Тейп.',
			'Система создает надежный барьер и противостоит проникновению воды под элементы обшивки даже на высокой скорости. Система может применяться на металлических (в том числе алюминиевых), пластиковых, композитных, деревянных и ранее окрашенных поверхностях, а так же для ремонта порезов и разрывов тентов из ПВХ.'
		],
		category: "gidroizolyaciya",
		rating: { rate: 3.9, count: 120 },
		advantages: [
			'Перекрывает трещины, в том числе подвижные', 'Высокая эластичность и устойчивость к растрескиванию', 'Абсолютно водонепроницаема', 'Не боится дорожных реагентов', '100 % защита металла от коррозии', 'Устойчива к вибрации и сдвиговым нагрузкам', 'Однокомпонентная, готова к применению', 'Сопротивление образованию грибка и плесени', 'Стойкость к щелочам и кислотам, находящимся в атмосфере', 'Не боится перепадов температур', 'Отличная адгезия к различным основаниям', 'Стойкость к разрушающему УФ-излучению', 'Высокая сопротивляемость абразивному износу'
		],
		spheres: [
			'Гидроизоляция изотермических фургонов и полуприцепов', 'Гидроизоляция автобудок, торговых киосков с обшивкой из стали, алюминия', 'Гидроизоляция трейлеров и домов на колесах', 'Гидроизоляция и ремонт крыш пассажирского общественного транспорта, в том числе автобусов, трамваев, троллейбусов', 'Ремонт порезов и разрывов тентов из ПВХ', 'Гидроизоляция морских и железнодорожных контейнеров', 'Гидроизоляция и ремонт крыш пассажирских и грузовых железнодорожных вагонов'
		],
		preparation: [
			'Все участки поверхности должны быть сухими и чистыми, свободными от грязи, жира, масла, рыхлой ржавчины, поверхностных химических веществ и других загрязнений, которые могут ослабить адгезию покрытия.',
			'Подготовить полосу самоклеящейся ленты Elastomeric Tape подходящего размера. Снять разделительную пленку с полосы, не натягивая, приложить клейкой стороной к основанию и плотно прижать к месту ремонта. В процессе приклеивания важно не оставлять складок, пустот и воздушных карманов. Обратить особое внимание на крепежные элементы и перепады по высоте между листами обшивки. Две и более полос Elastomeric Tape в местах соединения, пересечения, на углах и поворотах следует укладывать встык (не внахлест), не оставляя зазора между полосами.',
			'При ремонте тентов и пологов из ПВХ ленту Elastomeric Tape необходимо приклеивать на место ремонта с лицевой и обратной стороны.'
		],
		application: 'Тщательно перемешать мастику CARGOSIL в течение 2 — 3 минут перед использованием. На приклеенную ленту Elastomeric Tape ровным слоем нанести кистью достаточное количество мастики, чтобы полностью пропитать ленту. Дать высохнуть. Нанести второй слой.Время высыхания зависит от температуры и влажности воздуха, колеблется от 1 до 6 часов.Полный набор прочности достигается за 7 суток. Не следует применять систему CARGOSIL, если погода или окружающие условия не позволят ей высохнуть до воздействия осадков или заморозков.',
		packaging: 'CARGOSIL— поставляется в пластиковых вёдрах объемом 3 и 20 кг.',
		code: 'ОКПД2: 20.30.22.180',
		expirationDate: '36 месяцев с даты изготовления в заводской невскрытой упаковке при температуре хранения от +5° С до +30°С, вдали от прямых солнечных лучей.После вскрытия упаковки допускается хранение в плотно закрытой таре при температуре от + 5° С до +30° С в течение 6 месяцев.Емкость хранить крышкой вверх.Не замораживать.',
		consumption: 'На 2-3 слоя: 1,5—2 кг/м², на 2 слоя: 0,3 кг/м.п. Такие факторы, как пористость основания, температура, влажность воздуха и метод нанесения могут повлиять на расход материала.',
		instrumentCleaning: 'Инструмент после работы можно очистить сразу при помощи воды. Затвердевший материал удаляется только механически.',
		content: 'Сополимерная акриловая дисперсия, БС каучуковый латекс, эмульсия силикона, ингибиторы коррозии, антикоррозийные пигменты, функциональные добавки, диоксид титана, микромрамор молотый, модификаторы реологии, биоциды, вода.',
		safety: 'Отверждённый материал экологически безопасен и физиологически безвреден. Не содержит растворителей и опасных веществ.',
		attention: 'Беречь от огня. Беречь от детей. Если CARGOSIL попал на кожу — промыть водой с мылом. При попадании в глаза или внутрь организма — немедленно обратиться к врачу и показать настоящий документ, не вызывать рвоту. Не использовать пустую упаковку для хранения пищевых продуктов.',
		colors: [
			{ color: 'white', isPicked: true, name: 'Белый' },
			{ color: 'grey', isPicked: false, name: 'Серый' },
			{ color: 'blue', isPicked: false, name: 'Синий' },
		],
		link: 'https://www.ozon.ru/product/zhidkaya-rezina-gidroizolyatsiya-passazhirskih-i-gruzovyh-furgonov-cargosil-letniy-3kg-1093886151/?asb=pu7rHoUOyh5MAsYfeJ3ruumAog3bwEzhmslu%252Bej0dVo%253D&asb2=RIT0osNS7jZPsOS07CCSmTXFhno6pxhjOrtYm1bhwEdlJSHfK2ZooCdutiwe9evN&avtc=1&avte=2&avts=1693157135&keywords=cargosil&sh=EmHXcuzfPA',
		characteristics: [
			{
				title: 'Расход по швам', value: 'На 2-3 слоя: 1,5—2 кг/м², на 2 слоя: 0,3 кг/м.п.'
			},
			{
				title: 'Основа', value: 'Синтетический каучук модифицированный ПП'
			},
			{
				title: 'Температура эксплуатации', value: 'от -60 до +160°C'
			},
			{
				title: 'Температура нанесения', value: '+5°С - +35°С'
			},
			{
				title: 'Эластичность', value: 'Не менее 400%'
			},
			{
				title: 'Сухой остаток', value: '55-60%'
			},
			{
				title: 'Растворитель', value: 'Вода'
			},
			{
				title: 'Адгезия к оцинкованной стали', value: '1,4 Н/мм² (когезионный разрыв)'
			},
		]
	},

	{
		id: '2',
		title: 'Cargosil Зимний - жидкая резина для устранения протечек на крышах фургонов и будок, ремонта жестких будок и тентов',
		previewTitle: 'Cargosil Зимний - зимняя гидроизоляция',
		imgs: [
			'/mastika-zimnyaya/mastika_dlya_gidroizolyacii_furgona_cargosil.png'
		],
		variant: [
			{ price: 2203, weight: 3, size: 'кг' }
		],
		description: [
			'CARGOSIL – однокомпонентная, готовая к применению, гибридная мастика-герметик на основе акриловой смолы и синтетического каучука. Материал специально разработан для устранения протечек и гидроизоляции изотермических фургонов и полуприцепов, будок, трейлеров, мобильных киосков, контейнеров, домов на колесах и средств общественного транспорта. Применяется в системе с армирующей, самоклеящейся полиэфирной лентой Эластомерик Тейп. Система создает надежный барьер и противостоит проникновению воды под элементы обшивки даже на высокой скорости. Система может применяться на металлических (в том числе алюминиевых), пластиковых, композитных, деревянных и ранее окрашенных поверхностях, а так же для ремонта порезов и разрывов тентов из ПВХ.'
		],
		category: "gidroizolyaciya",
		rating: { rate: 3.9, count: 120 },
		advantages: [
			'Перекрывает трещины, в том числе подвижные', 'Высокая эластичность и устойчивость к растрескиванию', 'Абсолютно водонепроницаема', 'Не боится дорожных реагентов', '100 % защита металла от коррозии', 'Устойчива к вибрации и сдвиговым нагрузкам', 'Однокомпонентная, готова к применению', 'Сопротивление образованию грибка и плесени', 'Стойкость к щелочам и кислотам, находящимся в атмосфере', 'Не боится перепадов температур', 'Отличная адгезия к различным основаниям', 'Стойкость к разрушающему УФ-излучению', 'Высокая сопротивляемость абразивному износу'
		],
		spheres: [
			'Гидроизоляция изотермических фургонов и полуприцепов', 'Гидроизоляция автобудок, торговых киосков с обшивкой из стали, алюминия', 'Гидроизоляция трейлеров и домов на колесах', 'Гидроизоляция и ремонт крыш пассажирского общественного транспорта, в том числе автобусов, трамваев, троллейбусов', 'Ремонт порезов и разрывов тентов из ПВХ', 'Гидроизоляция морских и железнодорожных контейнеров', 'Гидроизоляция и ремонт крыш пассажирских и грузовых железнодорожных вагонов'
		],
		preparation: [
			'Все участки поверхности должны быть сухими и чистыми, свободными от грязи, жира, масла, рыхлой ржавчины, поверхностных химических веществ и других загрязнений, которые могут ослабить адгезию покрытия.',
			'Подготовить полосу самоклеящейся ленты Elastomeric Tape подходящего размера. Снять разделительную пленку с полосы, не натягивая, приложить клейкой стороной к основанию и плотно прижать к месту ремонта. В процессе приклеивания важно не оставлять складок, пустот и воздушных карманов. Обратить особое внимание на крепежные элементы и перепады по высоте между листами обшивки. Две и более полос Elastomeric Tape в местах соединения, пересечения, на углах и поворотах следует укладывать встык (не внахлест), не оставляя зазора между полосами.',
			'При ремонте тентов и пологов из ПВХ ленту Elastomeric Tape необходимо приклеивать на место ремонта с лицевой и обратной стороны.'
		],
		application: 'Тщательно перемешать мастику CARGOSIL в течение 2 — 3 минут перед использованием. На приклеенную ленту Elastomeric Tape ровным слоем нанести кистью достаточное количество мастики, чтобы полностью пропитать ленту. Дать высохнуть. Нанести второй слой.Время высыхания зависит от температуры и влажности воздуха, колеблется от 1 до 6 часов.Полный набор прочности достигается за 7 суток. Не следует применять систему CARGOSIL, если погода или окружающие условия не позволят ей высохнуть до воздействия осадков или заморозков.',
		packaging: 'CARGOSIL— поставляется в пластиковых вёдрах объемом 3 и 20 кг.',
		code: 'ОКПД2: 20.30.22.180',
		expirationDate: '36 месяцев с даты изготовления в заводской невскрытой упаковке при температуре хранения от +5° С до +30°С, вдали от прямых солнечных лучей. После вскрытия упаковки допускается хранение в плотно закрытой таре при температуре от + 5° С до + 30° С в течение 6 месяцев.Емкость хранить крышкой вверх.Не замораживать.',
		consumption: 'На 2-3 слоя: 1,5—2 кг/м², на 2 слоя: 0,3 кг/м.п. Такие факторы, как пористость основания, температура, влажность воздуха и метод нанесения могут повлиять на расход материала.',
		instrumentCleaning: 'Инструмент после работы можно очистить сразу при помощи воды. Затвердевший материал удаляется только механически.',
		content: 'СЭБС каучук, смесь ароматических растворителей, молотый мрамор, антиоксиданты, УФ стабилизаторы.',
		safety: 'Отверждённый материал экологически безопасен и физиологически безвреден. Не содержит растворителей и опасных веществ.',
		attention: 'Беречь от огня. Беречь от детей. Если CARGOSIL попал на кожу — промыть водой с мылом. При попадании в глаза или внутрь организма — немедленно обратиться к врачу и показать настоящий документ, не вызывать рвоту. Не использовать пустую упаковку для хранения пищевых продуктов.',
		colors: [
			{ color: 'white', isPicked: true, name: 'Белый' },
			{ color: 'grey', isPicked: false, name: 'Серый' },
		],
		link: 'https://www.ozon.ru/product/zhidkaya-rezina-3kg-dlya-gidroizolyatsii-budki-gruzovika-cargosil-zimniy-1093883567/?asb=QRPdlHgffD3eqSrMCq8mhMCHsHYd6fjR1AD9qJdgQYQ%253D&asb2=vJ6llW1VWfEu7gxN7-WSsp5NMXoGM3Xt4xv3yQ9O8cvi2nfXzTun5luXSa7DMKHB&avtc=1&avte=2&avts=1693157098&keywords=cargosil&sh=EmHXcqU48w',
		characteristics: [
			{
				title: 'Расход по швам', value: 'На 2-3 слоя: 1,5—2 кг/м², на 2 слоя: 0,3 кг/м.п.'
			},
			{
				title: 'Основа', value: 'Синтетический каучук модифицированный ПП'
			},
			{
				title: 'Температура эксплуатации', value: 'от -60 до +160°C'
			},
			{
				title: 'Температура нанесения', value: '-15°С - +35°С'
			},
			{
				title: 'Эластичность', value: 'Не менее 200%'
			},
			{
				title: 'Сухой остаток', value: '55-60%'
			},
			{
				title: 'Растворитель', value: 'Органические растворители'
			},
			{
				title: 'Адгезия к оцинкованной стали', value: '1,4 Н/мм² (когезионный разрыв)'
			},
		]
	},

	{
		id: '3',
		title: 'Ремкомплект Cargosil зимний - жидкая резина для устранения протечек на крышах фургонов и будок, ремонта жестких будок и тентов',
		previewTitle: 'Ремкомплект Cargosil Зимний',
		imgs: [
			'/remkomplekt-zimniy/renkomplekt_dlya_gidroizolyacii_passazhirskih_i_gruzovyh_furgonov_cargosil_zima.png'
		],
		variant: [
			{ price: 2973, weight: 3, size: 'кг' },
			{ price: 1322, weight: 1, size: 'кг' },
		],
		description: [
			'CARGOSIL– однокомпонентная, готовая к применению, гибридная мастика-герметик на основе акриловой смолы и синтетического каучука. Материал специально разработан для устранения протечек и гидроизоляции изотермических фургонов и полуприцепов, будок, трейлеров, мобильных киосков, контейнеров, домов на колесах и средств общественного транспорта. Применяется в системе с армирующей, самоклеящейся полиэфирной лентой Эластомерик Тейп. Система создает надежный барьер и противостоит проникновению воды под элементы обшивки даже на высокой скорости. Система может применяться на металлических (в том числе алюминиевых), пластиковых, композитных и ранее окрашенных поверхностях, а так же для ремонта порезов и разрывов тентов из ПВХ.'
		],
		category: "gidroizolyaciya",
		rating: { rate: 3.9, count: 120 },
		equipment: 'Ремкомплект Cargosil зимний 1кг (Cargosil Зимний 1кг + Elastomeric Tape 2м)Ремкомплект Cargosil зимний 3кг (Cargosil Зимний 3кг + Elastomeric Tape 15м)',
		advantages: [
			'Перекрывает трещины, в том числе подвижные', 'Высокая эластичность и устойчивость к растрескиванию', 'Абсолютно водонепроницаема', 'Не боится дорожных реагентов', '100 % защита металла от коррозии', 'Устойчива к вибрации и сдвиговым нагрузкам', 'Однокомпонентная, готова к применению', 'Сопротивление образованию грибка и плесени', 'Стойкость к щелочам и кислотам, находящимся в атмосфере', 'Не боится перепадов температур', 'Отличная адгезия к различным основаниям', 'Стойкость к разрушающему УФ-излучению', 'Высокая сопротивляемость абразивному износу'
		],
		preparation: [
			'Все участки поверхности должны быть сухими и чистыми, свободными от грязи, жира, масла, рыхлой ржавчины, поверхностных химических веществ и других загрязнений, которые могут ослабить адгезию покрытия.',
			'Подготовить полосу самоклеящейся ленты Elastomeric Tape подходящего размера. Снять разделительную пленку с полосы, не натягивая, приложить клейкой стороной к основанию и плотно прижать к месту ремонта. В процессе приклеивания важно не оставлять складок, пустот и воздушных карманов. Обратить особое внимание на крепежные элементы и перепады по высоте между листами обшивки. Две и более полос Elastomeric Tape в местах соединения, пересечения, на углах и поворотах следует укладывать встык (не внахлест), не оставляя зазора между полосами.',
			'При ремонте тентов и пологов из ПВХ ленту Elastomeric Tape необходимо приклеивать на место ремонта с лицевой и обратной стороны.'
		],
		spheres: [
			'Гидроизоляция изотермических фургонов и полуприцепов', 'Гидроизоляция автобудок, торговых киосков с обшивкой из стали, алюминия', 'Гидроизоляция трейлеров и домов на колесах', 'Гидроизоляция и ремонт крыш пассажирского общественного транспорта, в том числе автобусов, трамваев, троллейбусов', 'Ремонт порезов и разрывов тентов из ПВХ', 'Гидроизоляция морских и железнодорожных контейнеров', 'Гидроизоляция и ремонт крыш пассажирских и грузовых железнодорожных вагонов'
		],
		application: 'Тщательно перемешать мастику CARGOSIL в течение 2 — 3 минут перед использованием. На приклеенную ленту Elastomeric Tape ровным слоем нанести кистью достаточное количество мастики, чтобы полностью пропитать ленту. Дать высохнуть. Нанести второй слой.Время высыхания зависит от температуры и влажности воздуха, колеблется от 1 до 6 часов.Полный набор прочности достигается за 7 суток. Не следует применять систему CARGOSIL, если погода или окружающие условия не позволят ей высохнуть до воздействия осадков или заморозков.',
		packaging: 'CARGOSIL— поставляется в пластиковых вёдрах объемом 3 и 20 кг.',
		code: 'ОКПД2: 20.30.22.180',
		expirationDate: '36 месяцев с даты изготовления в заводской невскрытой упаковке при температуре хранения от +5° С до +30°С, вдали от прямых солнечных лучей. После вскрытия упаковки допускается хранение в плотно закрытой таре при температуре от + 5° С до + 30° С в течение 6 месяцев.Емкость хранить крышкой вверх.Не замораживать.',
		consumption: 'На 2-3 слоя: 1,5—2 кг/м², на 2 слоя: 0,3 кг/м.п. Такие факторы, как пористость основания, температура, влажность воздуха и метод нанесения могут повлиять на расход материала.',
		instrumentCleaning: 'Инструмент после работы можно очистить сразу при помощи воды. Затвердевший материал удаляется только механически.',
		content: 'СЭБС каучук, смесь ароматических растворителей, молотый мрамор, антиоксиданты, УФ стабилизаторы.',
		safety: 'Отверждённый материал экологически безопасен и физиологически безвреден. Не содержит растворителей и опасных веществ.',
		attention: 'Беречь от огня. Беречь от детей. Если CARGOSIL попал на кожу — промыть водой с мылом. При попадании в глаза или внутрь организма — немедленно обратиться к врачу и показать настоящий документ, не вызывать рвоту. Не использовать пустую упаковку для хранения пищевых продуктов.',
		colors: [
			{ color: 'white', isPicked: true, name: 'Белый' },
			{ color: 'grey', isPicked: false, name: 'Серый' },
		],
		link: 'https://www.ozon.ru/product/remkomplekt-cargosil-zimniy-3kg-cargosil-zimniy-3kg-elastomeric-tape-15m-tehnicheskaya-pasta-1093882989/?asb=bZV5zotxEdyU4WLZz%252FG0MdpR74HgxvdgNs3yLGTJmF4%253D&asb2=eAuGQM2Rrl8qOb_wKzGzVxAHNdZwLHps9H8YqrUPloyRjmXMOqLRZN1fCeWgofIb&avtc=1&avte=2&avts=1693157158&keywords=cargosil&sh=EmHXcg4pRg',
		characteristics: [
			{
				title: 'Расход по швам', value: 'На 2-3 слоя: 1,5—2 кг/м², на 2 слоя: 0,3 кг/м.п.'
			},
			{
				title: 'Основа', value: 'Синтетический каучук модифицированный ПП'
			},
			{
				title: 'Температура эксплуатации', value: 'от -60 до +160°C'
			},
			{
				title: 'Температура нанесения', value: '-15°С - +35°С'
			},
			{
				title: 'Эластичность', value: 'Не менее 200%'
			},
			{
				title: 'Сухой остаток', value: '55-60%'
			},
			{
				title: 'Растворитель', value: 'Органические растворители'
			},
			{
				title: 'Адгезия к оцинкованной стали', value: '1,4 Н/мм² (когезионный разрыв)'
			},
			{
				title: 'Габариты товара (длина/ширина/высота) см', value: '16/16/28'
			},
			{
				title: 'Вес брутто', value: '3.7'
			},
			{
				title: 'Комплектация', value: 'Сargosil + Tape (10смх15м)'
			},
		]
	},
	{
		id: '4',
		title: 'Ремкомплект Cargosil летний - жидкая резина для устранения протечек на крышах фургонов и будок, ремонта жестких будок и тентов 3кг',
		previewTitle: 'Ремкомплект Cargosil Летний',
		imgs: [
			'/remkomplekt-letniy/renkomplekt_dlya_gidroizolyacii_passazhirskih_i_gruzovyh_furgonov_cargosil_leto.png'
		],
		variant: [
			{ price: 2973, weight: 3, size: 'кг' },
			{ price: 1322, weight: 1, size: 'кг' },
		],
		description: [
			'CARGOSIL– однокомпонентная, готовая к применению, гибридная мастика-герметик на основе акриловой смолы и синтетического каучука. Материал специально разработан для устранения протечек и гидроизоляции изотермических фургонов и полуприцепов, будок, трейлеров, мобильных киосков, контейнеров, домов на колесах и средств общественного транспорта. Применяется в системе с армирующей, самоклеящейся полиэфирной лентой Эластомерик Тейп. Система создает надежный барьер и противостоит проникновению воды под элементы обшивки даже на высокой скорости. Система может применяться на металлических (в том числе алюминиевых), пластиковых, композитных и ранее окрашенных поверхностях, а так же для ремонта порезов и разрывов тентов из ПВХ.'
		],
		category: "gidroizolyaciya",
		image: 'https://fakestoreapi.com/img/81fPKd-2AYL._AC_SL1500_.jpg',
		rating: { rate: 3.9, count: 120 },
		equipment: 'Ремкомплект Cargosil зимний 1кг (Cargosil Зимний 1кг + Elastomeric Tape 2м)Ремкомплект Cargosil зимний 3кг (Cargosil Зимний 3кг + Elastomeric Tape 15м)',
		advantages: [
			'Перекрывает трещины, в том числе подвижные', 'Высокая эластичность и устойчивость к растрескиванию', 'Абсолютно водонепроницаема', 'Не боится дорожных реагентов', '100 % защита металла от коррозии', 'Устойчива к вибрации и сдвиговым нагрузкам', 'Однокомпонентная, готова к применению', 'Сопротивление образованию грибка и плесени', 'Стойкость к щелочам и кислотам, находящимся в атмосфере', 'Не боится перепадов температур', 'Отличная адгезия к различным основаниям', 'Стойкость к разрушающему УФ-излучению', 'Высокая сопротивляемость абразивному износу'
		],
		preparation: [
			'Все участки поверхности должны быть сухими и чистыми, свободными от грязи, жира, масла, рыхлой ржавчины, поверхностных химических веществ и других загрязнений, которые могут ослабить адгезию покрытия.',
			'Подготовить полосу самоклеящейся ленты Elastomeric Tape подходящего размера. Снять разделительную пленку с полосы, не натягивая, приложить клейкой стороной к основанию и плотно прижать к месту ремонта. В процессе приклеивания важно не оставлять складок, пустот и воздушных карманов. Обратить особое внимание на крепежные элементы и перепады по высоте между листами обшивки. Две и более полос Elastomeric Tape в местах соединения, пересечения, на углах и поворотах следует укладывать встык (не внахлест), не оставляя зазора между полосами.',
			'При ремонте тентов и пологов из ПВХ ленту Elastomeric Tape необходимо приклеивать на место ремонта с лицевой и обратной стороны.'
		],
		spheres: [
			'Гидроизоляция изотермических фургонов и полуприцепов', 'Гидроизоляция автобудок, торговых киосков с обшивкой из стали, алюминия', 'Гидроизоляция трейлеров и домов на колесах', 'Гидроизоляция и ремонт крыш пассажирского общественного транспорта, в том числе автобусов, трамваев, троллейбусов', 'Ремонт порезов и разрывов тентов из ПВХ', 'Гидроизоляция морских и железнодорожных контейнеров', 'Гидроизоляция и ремонт крыш пассажирских и грузовых железнодорожных вагонов'
		],
		application: 'Тщательно перемешать мастику CARGOSIL в течение 2 — 3 минут перед использованием. На приклеенную ленту Elastomeric Tape ровным слоем нанести кистью достаточное количество мастики, чтобы полностью пропитать ленту. Дать высохнуть. Нанести второй слой.Время высыхания зависит от температуры и влажности воздуха, колеблется от 1 до 6 часов.Полный набор прочности достигается за 7 суток. Не следует применять систему CARGOSIL, если погода или окружающие условия не позволят ей высохнуть до воздействия осадков или заморозков.',
		packaging: 'CARGOSIL— поставляется в пластиковых вёдрах объемом 3 и 20 кг.',
		code: 'ОКПД2: 20.30.22.180',
		expirationDate: '36 месяцев с даты изготовления в заводской невскрытой упаковке при температуре хранения от +5° С до +30°С, вдали от прямых солнечных лучей. После вскрытия упаковки допускается хранение в плотно закрытой таре при температуре от + 5° С до + 30° С в течение 6 месяцев.Емкость хранить крышкой вверх.Не замораживать.',
		consumption: 'На 2-3 слоя: 1,5—2 кг/м², на 2 слоя: 0,3 кг/м.п. Такие факторы, как пористость основания, температура, влажность воздуха и метод нанесения могут повлиять на расход материала.',
		instrumentCleaning: 'Инструмент после работы можно очистить сразу при помощи воды. Затвердевший материал удаляется только механически.',
		content: 'СЭБС каучук, смесь ароматических растворителей, молотый мрамор, антиоксиданты, УФ стабилизаторы.',
		safety: 'Отверждённый материал экологически безопасен и физиологически безвреден. Не содержит растворителей и опасных веществ.',
		attention: 'Беречь от огня. Беречь от детей. Если CARGOSIL попал на кожу — промыть водой с мылом. При попадании в глаза или внутрь организма — немедленно обратиться к врачу и показать настоящий документ, не вызывать рвоту. Не использовать пустую упаковку для хранения пищевых продуктов.',
		colors: [
			{ color: 'white', isPicked: true, name: 'Белый' },
			{ color: 'grey', isPicked: false, name: 'Серый' },
			{ color: 'blue', isPicked: false, name: 'Синий' },
		],
		link: 'https://www.ozon.ru/product/germetik-dlya-furgona-budki-komplekt-3kg-letniy-cargosil-804598553/?asb=Yw3ZeeECm8JcZrYzMk6ETQFJaDnnVr9pK%252BUut6DhzeM%253D&asb2=aKGFYtvUijbqvAfINhswq-YaXXvmAiBRL1dXOO0EoJ6C2mD76E1X58PekYfTFURG&avtc=1&avte=2&avts=1693160894&keywords=cargosil+%D1%80%D0%B5%D0%BC%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%82&sh=EmHXckh1Qw',
		characteristics: [
			{
				title: 'Расход по швам', value: 'На 2-3 слоя: 1,5—2 кг/м², на 2 слоя: 0,3 кг/м.п.'
			},
			{
				title: 'Основа', value: 'Синтетический каучук модифицированный ПП'
			},
			{
				title: 'Температура эксплуатации', value: 'от -60 до +160°C'
			},
			{
				title: 'Температура нанесения', value: '+5°С - +35°С'
			},
			{
				title: 'Эластичность', value: 'Не менее 400%'
			},
			{
				title: 'Сухой остаток', value: '55-60%'
			},
			{
				title: 'Растворитель', value: 'Вода'
			},
			{
				title: 'Адгезия к оцинкованной стали', value: '1,4 Н/мм² (когезионный разрыв)'
			},
			{
				title: 'Габариты товара (длина/ширина/высота) см', value: '16/16/28'
			},
			{
				title: 'Вес брутто', value: '3.7'
			},
			{
				title: 'Комплектация', value: 'Сargosil + Tape (10смх15м)'
			},
		]
	},

	{
		id: '5',
		title: 'Цепное масло CARGOSIL CHAIN',
		previewTitle: 'Цепное масло CARGOSIL CHAIN',
		imgs: [
			'/cargosil-chain/kargosil_chain_vfsokoeffektivnoe_cepnoe_maslo_dlya_privodnyh_i_transportirovochnyh_cepej_520ml.png',
			'/cargosil-chain/vfsokoeffektivnoe_cepnoe_maslo_kargosil_chain_dlya_privodnyh_i_transportirovochnyh_cepej.png',
		],
		variant: [
			{ price: 1918, weight: 520, size: 'мл' },
		],
		description: [
			'Высокоэффективное синтетическое противоизносное масло для цепей оборудования пищевой и упаковочной промышленности с допуском NSF. Высококачественная смазка на основе синтетического базового масла и тщательно подобранной композиции присадок отвечает строгим требованиям пищевой промышленности. Соответствует пищевому допуску NSF H1 (возможен случайный контакт с продуктами питания).'
		],
		category: "maslo",
		rating: { rate: 3.9, count: 120 },
		equipment: '',
		advantages: [
			'Перекрывает трещины, в том числе подвижные', 'Высокая эластичность и устойчивость к растрескиванию', 'Абсолютно водонепроницаема', 'Не боится дорожных реагентов', '100 % защита металла от коррозии', 'Устойчива к вибрации и сдвиговым нагрузкам', 'Однокомпонентная, готова к применению', 'Сопротивление образованию грибка и плесени', 'Стойкость к щелочам и кислотам, находящимся в атмосфере', 'Не боится перепадов температур', 'Отличная адгезия к различным основаниям', 'Стойкость к разрушающему УФ-излучению', 'Высокая сопротивляемость абразивному износу'
		],
		preparation: [
			'Перед применением смазочных материалов CARGOSIL, необходимо ознакомится с инструкцией по замене масла и/или смазке узлов, разработанной производителем оборудования.', 'Для оптимального действия очистить и высушить поверхность. Перед применением баллон встряхнуть. Нанести на смазываемые места тонким слоем путем распыления с расстояния 20-30 см. Не допускать излишков.', 'Несмотря на то, что смазочные материалы CARGOSIL могут быть совместимы с некоторыми маслами других производителей, во избежание снижения характеристик и свойств, а также для достижения максимальной производительности рекомендуется тщательно очистить и промыть предполагаемые к обработке элементы.'
		],
		spheres: [
			'CARGOSIL CHAIN NORM 1500 – синтетическое масло для приводных и транспортировочных цепей машин и механизмов пищевой промышленности, смазки направляющих скольжения, приводов рольгангов, шарнирных соединений. Используется для смазки оборудования, производящего упаковку для пищевых продуктов.'
		],
		application: '',
		packaging: '',
		code: '',
		expirationDate: '',
		consumption: '',
		instrumentCleaning: '',
		content: '',
		safety: '',
		attention: '',
		colors: [
			{ color: 'transparent', isPicked: true, name: 'Прозрачный' },
		],
		link: 'https://www.ozon.ru/product/tsepnoe-maslo-520ml-dlya-tsepi-sinteticheskoe-universalnoe-cargosil-chain-1034659868/?asb=Lu48z0PKq7cj0hwI%252BnUIA3mAAKz%252Bxftcb68zZ9Tu9fk%253D&asb2=0SiOpm1rAhme7upml-rw4_XhWWAS8-FYDbwsVYrZla5wDGuf8sCAfw2RqadI1zoS&avtc=1&avte=2&avts=1693160818&keywords=cargosil+chain&sh=EmHXcru7sA',
		characteristics: [
			{
				title: 'Внешний вид', value: 'На 2-3 слоя: 1, 5—2 кг / м², на 2 слоя: 0, 3 кг / м.п.'
			},
			{
				title: 'Плотность при 20°С, г/см³', value: '0,865'
			},
			{
				title: 'Температура вспышки, °С', value: '>250'
			},
			{
				title: 'Температура застывания, °С', value: '-18'
			},
			{
				title: 'Вязкость при 40°C, мм²/с', value: '1500'
			},
			{
				title: 'Вязкость при 100°C, мм²/с', value: '135'
			},
			{
				title: 'Регистрационный номер NSF', value: '167165'
			},
		]
	},

	{
		id: '6',
		title: 'Универсальная силиконовая смазка для авто CARGOSIL Si',
		previewTitle: 'Универсальная силиконовая смазка для авто CARGOSIL Si',
		imgs: [
			'/cargosil-silicon/universalnaya_silikonovaya_smazka_kargosil_Si_gluboko_pronikaet_zashchishchaet_ot_korrozii_520.png',
			'/cargosil-silicon/universalnaya_silikonovaya_smazka_kargosil_Si_gluboko_pronikaet_zashchishchaet_ot_korrozii_.png',
		],
		variant: [
			{ price: 977, weight: 520, size: 'мл' },
		],
		description: [
			'CARGOSIL SILICONE Spray. Многофункциональный смазочный материал с высокой проникающей способностью и антикоррозионными свойствами'
		],
		category: "smazka",
		rating: { rate: 3.9, count: 120 },
		equipment: '',
		advantages: [
			'Устойчивость к низким и высоким температурам', 'Защищает поверхности от коррозии и влаги', 'Хорошие адгезионные свойства к металлу и пластику', 'Предотвращает примерзание, растрескивание, высыхание и деформацию пластмассовых и резиновых деталей', 'Способствует увеличению срока службы резиновых изделий', 'Обеспечивает защиту и изоляцию элементов электропроводки', 'Не нарушает структуры и цвета поверхностей', 'Не смывается водой и реагентами', 'Не содержит минеральных масел, жиров и хлорсодержащих растворителей', 'Экологичность', 'Хорошие водоотталкивающие свойства', 'Совместимость с пластиками и эластомерами', 'Широкий диапазон рабочих температур'
		],
		preparation: [
			'Предполагаемую к обработке поверхность очистить и высушить. Перед применением баллон встряхнуть. Нанести на смазываемые места тонким слоем путем распыления с расстояния 20-30 см. Не допускать излишков.', 'Несмотря на то, что смазочные материалы могут быть совместимы с некоторыми маслами других производителей, во избежание снижения характеристик и свойств, а также для достижения максимальной производительности рекомендуется тщательно очистить и промыть предполагаемые к обработке элементы.'
		],
		spheres: [
			'Силиконовая смазка применяется для обработки металлических, пластиковых, резиновых и виниловых поверхностей в автомобильной и мототехнике.', 'Используется для восстановления пластиковых элементов салона, устранения скрипа, предотвращения обледенения и заедания дверных замков, защиты автоуплотнений, покрышек и резиновых деталей от старения и высыхания.', 'Эффективно защищает контакты электропроводки транспортного средства от образования коротких замыканий, предотвращает возникновение статических электрозарядов при трении поверхностей.', 'Обработка резиновых деталей и уплотнителей с целью предотвращения их прилипания, примерзания, старения. Смазывание пластиковых трущихся деталей.', 'Смазывание легконагруженных механизмов. Дополнительная защита автомобильных электрокомпонентов (высоковольтные провода, клеммы и т.д.)'
		],
		application: '',
		packaging: '',
		code: '',
		expirationDate: '',
		consumption: '',
		instrumentCleaning: '',
		content: '',
		safety: '',
		attention: '',
		colors: [
			{ color: 'transparent', isPicked: true, name: 'Прозрачный' },
		],
		link: 'https://www.ozon.ru/product/smazka-sprey-520ml-dlya-avto-silikonovaya-antikorroziya-cargosil-si-1034699575/?asb=rKsA5%252B4WDwwa0kPW3sW4FMRlF%252BzPw0W41gDfCcZV8J4%253D&asb2=wBB9FF639DMTGB6XEsOydstaRRs5R-Hr5BvzmQlO1OKcz9wyV-t_FmeQr1fyzfzs&avtc=1&avte=2&avts=1693212668&keywords=cargosil+silicone&sh=EmHXcpeB_Q',
		characteristics: []
	},

	{
		id: '7',
		title: 'Многофункциональный смазочный материал CARGOSIL WD40',
		previewTitle: 'Многофункциональный смазочный материал CARGOSIL WD40',
		imgs: [
			'/cargosil-wd40/multisprej_WD40_kargosil_mnogofunkionalnyj_smazochnyj_material_rabotaet_pri_nizkih_temperaturah.png',
			'/cargosil-wd40/WD40_kargosil_multisprej_mnogofunkionalnyj_smazochnyj_material_rabotaet_pri_nizkih_temperaturah.png',
		],
		variant: [
			{ price: 821, weight: 520, size: 'мл' },
		],
		description: [
			'Мультиспрей CARGOSIL WD Spray. Многофункциональный смазочный материал с высокой проникающей способностью и антикоррозионными свойствами.'
		],
		category: "smazka",
		rating: { rate: 3.9, count: 120 },
		equipment: '',
		advantages: [
			'Смазывает и снижает трение', 'Очищает от грязи и ржавчины', 'Вытесняет влагу', 'Обладает великолепной проникающей способностью', 'Улучшает электрическую проводимость', 'Не замерзает при до -50 °C', 'Обеспечивает антикоррозионное последействие', 'Продлевает срок службы неразборных механизмов (тросиков, замков и т.д.)', 'Облегчает страгивание при демонтаже', 'Создает защитное покрытие.', 'Не содержит кислот, керосина, минерального масла', 'Не содержит силиконы', 'Нейтрален к лакам, металлам, дереву, резине, пластику (за исключением поликарбоната/РММА)'
		],
		preparation: [
			'Предполагаемую к обработке поверхность очистить и высушить. Перед применением баллон встряхнуть. Нанести на смазываемые места тонким слоем путем распыления с расстояния 20-30 см. Не допускать излишков.', 'Несмотря на то, что смазочные материалы LIKSIR могут быть совместимы с некоторыми маслами других производителей, во избежание снижения характеристик и свойств, а также для достижения максимальной производительности рекомендуется тщательно очистить и промыть предполагаемые к обработке элементы.'
		],
		spheres: [
			'Универсальное средство CARGOSIL WD содержит синтетическое масло малой вязкости и мощный комплекс поверхностно-активных, смазывающих, антикоррозионных и защитных присадок.', 'Эффективно очищает от загрязнений и ржавчины. Обеспечивает длительное смазывающее действие трущихся металлических деталей, например: петель дверей, резьбовых соединений, шарниров, замков, задвижек, тяг, автомобильных антенн и пр.', 'Продукт вытесняет воду из самых труднодоступных мест, улучшает электрическую проводимость на контактах и устраняет грязь, следы масла и густой смазки. Средство рекомендуется для использования в самых различных сферах: на станциях сервисного обслуживания, в домашних условиях и в промышленности.'
		],
		application: '',
		packaging: '',
		code: '',
		expirationDate: '',
		consumption: '',
		instrumentCleaning: '',
		content: '',
		safety: '',
		attention: '',
		colors: [
			{ color: 'transparent', isPicked: true, name: 'Прозрачный' },
		],
		link: 'https://www.ozon.ru/product/smazka-pronikayushchaya-520ml-universalnaya-do-60c-cargosil-wd-1035281098/?asb=jtxm1pi2dt4N7GQh%252BpOtwVLhwXcbefJiAn1DJGBZvdI%253D&asb2=BOwmTRQbYKjrgZBWiTGORdgofq7b46E6HtLYikVb7BjCZN9Y22pvQtO7K-5e6iyt&avtc=1&avte=2&avts=1693219320&keywords=cargosil+wd40&sh=EmHXcjneMQ',
		characteristics: [
			{
				title: 'Базовое масло', value: 'РАО'
			},
			{
				title: 'Внешний вид', value: 'бесцветная жидкость'
			},
			{
				title: 'Содержание минерального масла', value: 'нет'
			},
			{
				title: 'Плотность при 20°С, г/см³', value: '0,867'
			},
			{
				title: 'Температура застывания, °С', value: '>-65'
			},
			{
				title: 'Вязкость при 40°C, мм²/с', value: '68'
			}
		]
	},

	{
		id: '8',
		title: 'Синтетическое масло для автомобильных и холодильных компрессоров CARGOSIL PAG46',
		previewTitle: 'Синтетическое масло - CARGOSIL PAG46',
		variant: [
			{ price: 1376, weight: 500, size: 'мл' },
			{ price: 1848, weight: 1, size: 'л' },
		],
		imgs: [
			'/cargosil-pag46/PAG46_sinteticheskoe_maslo_dlya_mobilnyh_i_holodilnyh_mashin_kargosil.png',
			'/cargosil-pag46/PAG46_sinteticheskoe_maslo_dlya_mobilnyh_i_holodilnyh_mashin_kargosil_500_ml.png',
		],
		description: [
			'CARGOSIL PAG 46 — синтетическое масло для компрессоров холодильных машин, работающих на хладагентах типа HFC, такими как: R 134 A, R 404 A, R 407 С, R 410 A, R 507. Разработано на основании требований, предъявляемых к холодильным маслам.', 'Используется для повторной заправки кондиционеров легковых и грузовых автомобилей. Применяется для смачивания уплотнений в контуре холодильного агента холодильных компрессоров и холодильных установок перед монтажом, а также для пополнения заводского масло-холодильного агента во время ремонтов.'
		],
		category: "maslo",
		rating: { rate: 3.9, count: 120 },
		advantages: [
			'Полностью синтетическое масло', 'Хорошие охлаждающие свойства', 'Предотвращает разбухание уплотнителей', 'Отличная смывающая способность', 'Стойки к термическому и химическому разложению', 'Поддерживает чистоту внутренних рабочих поверхностей', 'Высокие деаэрационные и антипенные свойства'
		],
		spheres: [
			'Транспортные компрессоры', 'Автомобильные кондиционеры'
		],
		preparation: [
			'Все участки поверхности должны быть сухими и чистыми, свободными от грязи, жира, масла, рыхлой ржавчины, поверхностных химических веществ и других загрязнений, которые могут ослабить адгезию покрытия.',
			'Подготовить полосу самоклеящейся ленты Elastomeric Tape подходящего размера. Снять разделительную пленку с полосы, не натягивая, приложить клейкой стороной к основанию и плотно прижать к месту ремонта. В процессе приклеивания важно не оставлять складок, пустот и воздушных карманов. Обратить особое внимание на крепежные элементы и перепады по высоте между листами обшивки. Две и более полос Elastomeric Tape в местах соединения, пересечения, на углах и поворотах следует укладывать встык (не внахлест), не оставляя зазора между полосами.',
			'При ремонте тентов и пологов из ПВХ ленту Elastomeric Tape необходимо приклеивать на место ремонта с лицевой и обратной стороны.'
		],
		application: '',
		code: '',
		packaging: 'CARGOSIL PAG 46 поставляется в пластиковых канистрах объёмом 1 л и 0,5 л.',
		expirationDate: '48 месяцев с даты изготовления в заводской невскрытой упаковке при температуре хранения от –15 °С до +35 °С, вдали от прямых солнечных лучей. После вскрытия упаковки допускается хранение в плотно закрытой таре при температуре от –15 °С до +35 °С в течение 12 месяцев. Емкость хранить крышкой вверх. Не допускать замораживания.',
		consumption: '',
		instrumentCleaning: '',
		content: '',
		safety: '',
		attention: 'Беречь от огня. Беречь от детей. Если CARGOSIL PAG 46 попал на кожу — промыть водой с мылом. При попадании в глаза или внутрь организма — немедленно обратиться к врачу и показать настоящий документ, не вызывать рвоту. Не использовать пустую упаковку для хранения пищевых продуктов.',
		colors: [],
		link: 'https://www.ozon.ru/product/maslo-0-5l-kompressornoe-dlya-holodilnyh-i-avto-cargosil-pag-46-1015431731/?asb=2MXmys9pN6aeptNLfZbJF2gY%252FhQui29VtwKjcrHSs3E%253D&asb2=Z6r5ZI8h-I0CK0eMNmqggOQ96V73Vq8xGPlXpKCktnl9vkvxNj5oQ6HZwzlHE_6f&avtc=1&avte=2&avts=1693227737&keywords=cargosil+pag46&sh=EmHXcgZAVw',
		characteristics: [
			{
				title: 'Основа', value: 'полигликоль'
			},
			{
				title: 'Содержание минерального масла', value: 'нет'
			},
			{
				title: 'Плотность при 20°С, г/см³', value: '0,971'
			},
			{
				title: 'Температура вспышки, °С', value: 'более 200'
			},
			{
				title: 'Температура застывания, °С', value: '-49,7'
			},
			{
				title: 'Кинематическая вязкость, мм²/с (при 40⁰С)', value: '46'
			},
			{
				title: 'Кинематическая вязкость, мм²/с (при 100⁰С)', value: '10,7'
			},
			{
				title: 'Индекс вязкости', value: '213'
			},
			{
				title: 'Цвет', value: 'светло-желтый'
			},
		]
	},

	{
		id: '9',
		title: 'Синтетическая жидкость для гидроусилителей рулевого управления CARGOSIL PSF4',
		previewTitle: 'Синтетическая жидкость - CARGOSIL PSF4',
		variant: [
			{ price: 595, weight: 500, size: 'мл' },
			{ price: 1129, weight: 1, size: 'л' },
		],
		imgs: [
			'/cargosil-psf4/PSF4_sinteticheskaya_zhidkost_dlya_gidrousilitelej_rulevogo_upravleniya_kargosil_500_ml.png',
			'/cargosil-psf4/PSF4_sinteticheskaya_zhidkost_dlya_gidrousilitelej_rulevogo_upravleniya_kargosil_500ml.png',
		],
		description: [
			'CARGOSIL PSF 4— полностью синтетическое масло с инновационным пакетом присадок, обеспечивающее стабильную работу ГУР в широком диапазоне температур.', 'Металлоценовое полиальфаолефиновое масло, входящее в состав продукта придает высокий индекс вязкости для лучшей текучести при низких температурах и стабильной толщины масляной пленки при высоких температурах.', 'Состав разработан специально для обслуживания рулевых реек автомобильного транспорта, независимо от типа силовой установки, потребляемого топлива и особенностей конструкции. Рекомендуется для систем ГУР легковых автомобилей, автобусов, грузовиков.'
		],
		category: "maslo",
		rating: { rate: 3.9, count: 120 },
		advantages: [
			'Минимальное вспенивание', 'Отличные антикоррозионные свойства', 'Высокая моющая способность', 'Высокие показатели теплопроводности, снижает риск перегрева', 'Повышает чувствительность рулевого механизма', 'Повышает чувствительность рулевого механизма', 'Стойкость к низким температурам'
		],
		spheres: [
			'Гидроусилители рулевого управления', 'Гидропневматические подвески', 'Амортизаторы', 'Привода откидной крыши', 'Гидравлические центральные замки'
		],
		preparation: [],
		application: 'Перед применением жидкости CARGOSIL PSF 4 необходимо ознакомиться с инструкцией, разработанной производителем оборудования. Несмотря на то, что масло может быть совместимо с некоторыми жидкостями других производителей, во избежание снижения характеристик и свойств. а также ждя достижения максимальной производительности рекомендуется тщательно очистить и промыть систему ГУР перед заменой жидкости.',
		code: '',
		packaging: 'CARGOSIL PSF 4 поставляется в пластиковых канистрах объёмом 1 л и 0, 5 л.',
		expirationDate: '60 месяцев с даты изготовления в заводской невскрытой упаковке при температуре хранения от 0 °С до +35 °С, вдали от прямых солнечных лучей. После вскрытия упаковки допускается хранение в плотно закрытой таре при температуре от 0 °С до +35 °С в течение 24 месяцев. Емкость хранить крышкой вверх. Не допускать замораживания.',
		consumption: '',
		instrumentCleaning: '',
		content: '',
		safety: '',
		attention: 'Беречь от огня. Беречь от детей. Если CARGOSIL PSF 4 попал на кожу — промыть водой с мылом. При попадании в глаза или внутрь организма —немедленно обратиться к врачу и показать настоящий документ, не вызывать рвоту. Не использовать пустую упаковку для хранения пищевых продуктов.',
		colors: [],
		link: 'https://www.ozon.ru/product/zhidkost-gur-0-5l-sinteticheskaya-dlya-gidrousiliteley-rulevogo-upravleniya-cargosil-psf4-1017106664/?asb=xuBtWuirwzzYmqoPFWHxsz56%252BhtN9TlYLRElAQJ%252Bz0M%253D&asb2=OXYhGtDdATrfgFBC8N9vRCVRxnwppkNy-chIoaJ8t_4Nf9WGThaY0EH5-UtEkTgI&avtc=1&avte=2&avts=1693227767&keywords=cargosil+psf4&sh=EmHXcgmJBw',
		characteristics: [
			{
				title: 'Основа', value: 'полигликоль'
			},
			{
				title: 'Плотность при 20°С, г/см³', value: '0,836'
			},
			{
				title: 'Температура вспышки, °С', value: '180'
			},
			{
				title: 'Температура застывания, °С', value: '-54'
			},
			{
				title: 'Кинематическая вязкость, мм²/с (при 40⁰С)', value: '25,9'
			},
			{
				title: 'Кинематическая вязкость, мм²/с (при 100⁰С)', value: '7,23'
			},
			{
				title: 'Индекс вязкости', value: '268'
			},
			{
				title: 'Вязкость по Брукфильду при -40⁰С', value: '0 до +35 ⁰С'
			},
			{
				title: 'Цвет', value: 'зеленовато-прозрачный'
			},
		]
	},

	{
		id: '10',
		title: 'Премиальное масло для усилителей рулевого управления и централизованных гидравлических систем CARGOSIL CHF',
		previewTitle: 'Премиальное масло - CARGOSIL CHF',
		variant: [
			{ price: 517, weight: 500, size: 'мл' },
			{ price: 969, weight: 1, size: 'л' },
		],
		imgs: [
			'/cargosil-chf/CHF4_premialnoe_maslo_dlya_gur_i_cgs_kargosil_500_ml.png',
			'/cargosil-chf/CHF4_premialnoe_maslo_dlya_gidrousilitelej_i_cgs_kargosil_500_ml.png',
		],
		description: [
			'CARGOSIL CHF— высокоэффективное синтетическое масло для использования в гидравлических системах автомобилей, автомобильных комплектующих. Эксклюзивные присадки и специально подобранные масла обеспечивают стабильную вязкость и надежную работу в широком диапазоне температур.', 'Совместимость с эластомерами и электронными компонентами.', 'Разработано специально для использования в гидравлических системах, в частности: усилителях рулевого управления, гидропневматических подвесках, амортизаторах. Премиальное масло обладает самыми высокими смазывающими, антикоррозионными, противоокислительными и пеноподавляющими свойствами.'
		],
		category: "maslo",
		rating: { rate: 3.9, count: 120 },
		advantages: [
			'Превосходные вязкостно-температурные характеристики', 'Отличная производительность при низких температурах', 'Обеспечивает оптимальную подачу масла в холодном состоянии', 'Отличная стойкость к окислению и старению', 'Предотвращает коррозию и износ', 'Оптимизированное отделение воздуха и пенообразование', 'Высокие эксплуатационные показатели'
		],
		spheres: [
			'Гидроусилители рулевого управления', 'Гидропневматические подвески', 'Амортизаторы', 'Привода откидной крыши', 'Гидравлические центральные замки'
		],
		preparation: [],
		application: 'Перед применением жидкости CARGOSIL СHF необходимо ознакомиться с инструкцией, разработанной производителем оборудования. Несмотря на то, что масло может быть совместимо с некоторыми жидкостями других производителей, во избежание снижения характеристик и свойств, а также для достижения максимальной производительности рекомендуется тщательно очистить и промыть систему ГУР перед заменой жидкости.',
		code: '',
		packaging: 'CARGOSIL PSF 4 поставляется в пластиковых канистрах объёмом 1 л и 0,5 л.',
		expirationDate: '60 месяцев с даты изготовления в заводской невскрытой упаковке при температуре хранения от 0 °С до +35 °С, вдали от прямых солнечных лучей& После вскрытия упаковки допускается хранение в плотно закрытой таре при температуре от 0 °С до +35 °С в течение 24 месяцев. Емкость хранить крышкой вверх. Не допускать замораживания.',
		consumption: '',
		instrumentCleaning: '',
		content: '',
		safety: '',
		attention: 'Беречь от огня. Беречь от детей. Если CARGOSIL CHF попал на кожу — промыть водой с мылом. При попадании в глаза или внутрь организма —немедленно обратиться к врачу и показать настоящий документ, не вызывать рвоту. Не использовать пустую упаковку для хранения пищевых продуктов.',
		colors: [],
		link: 'https://www.ozon.ru/product/maslo-gur-0-5l-dlya-tsentralizovannyh-gidravlicheskih-sistem-cargosil-chf-1017256414/?asb=P3ERcEmnnpw9Zn%252FVQdOXpvzM%252F12M0M3bDcOCZjk4Yc0%253D&asb2=Ugi9x6YSMHjtgKJchv2rXB5VFCpo6cZv2z3tLLc6Achp5i_yIhzufFAhQfXmvlJp&avtc=1&avte=2&avts=1693227811&from_sku=1017241944&from_url=https%253A%252F%252Fwww.ozon.ru%252Fsearch%252F%253Ffrom_global%253Dtrue%2526text%253Dcargosil%252Bchf&keywords=cargosil+chf&oos_search=false&sh=EmHXcgrIXw',
		characteristics: [
			{
				title: 'Основа', value: 'полигликоль'
			},
			{
				title: 'Плотность при 20°С, г/см³', value: '0,827'
			},
			{
				title: 'Температура вспышки, °С', value: '156'
			},
			{
				title: 'Температура застывания, °С', value: '-62'
			},
			{
				title: 'Кинематическая вязкость, мм²/с (при 40⁰С)', value: '18,7'
			},
			{
				title: 'Кинематическая вязкость, мм²/с (при 100⁰С)', value: '6'
			},
			{
				title: 'Индекс вязкости', value: 'более 300'
			},
			{
				title: 'Цвет', value: 'Зеленый'
			},
		]
	},
	{
		id: '11',
		title: 'Антикор, антишум, антигравий быстросохнущий CARGOSIL 3-А',
		previewTitle: 'Антикор быстросохнущий CARGOSIL 3-А',
		variant: [
			{ price: 1140, weight: 1, size: 'л' },
		],
		imgs: [
			'/antikor-bistriy/antikor_antishum_antigravij_vysokoelastichnoe_pokrytie_kargosil_3A_bystrosohnushchee_na_osnove_sinteticheskogo_kauchuka_front.png',
			'/antikor-bistriy/antikor_antishum_antigravij_vysokoelastichnoe_pokrytie_kargosil_3A_bystrosohnushchee_na_osnove_sinteticheskogo_kauchuka_back.png',
		],
		description: [
			'CARGOSIL 3-А Быстросохнущий – профессиональное защитное средство для днища и арок автомобиля на полимерной основе не содержащее битума. После нанесения образуется эластичная, резиноподобная монолитная мембрана, защищающая от коррозии вызванной от воздействия солей, дорожной химии и реагентов. Противостоит ударам гравия и песка, которые наносят вред кузову автомобиля. Обладает отличной адгезией ко всем металлам, к лакокрасочным покрытиям и защитным ПВХ покрытиям.'
		],
		category: "avtohimiya",
		rating: { rate: 3.9, count: 120 },
		advantages: [
			'не содержит отходы нефтепроизводства (битум);', 'нет необходимости нагревать материал перед нанесением;', 'скорость высыхания финишного слоя не более часа;', 'отличная адгезия ко всем металлическим и пластиковым подложкам;', 'прочный, упругий, водонепроницаемый, монолитный слой;', 'высокая эластичность и устойчивость к растрескиванию;', 'термостойкость: сохраняет свои свойства от -50 °С до +95 °С;', 'не наносит урон лакокрасочному покрытию автомобиля. Можно окрашивать высохший слой в цвет транспортного средства;', 'эффективно защищает трубки магистрали высокого давления тормозной системы.'
		],
		spheres: [
			'Обработка днища, колесных арок, рам легковых и грузовых автомобилей', 'Гидроизоляция термобудок коммерческого транспорта', 'Обработка металлических элементов всех видов прицепов, полуприцепов.'
		],
		preparation: [
			'Все участки поверхности должны быть сухими и чистыми, свободными от рыхлой ржавчины, смазки, грязи, масла, рыхлого битумного покрытия и других загрязнений, которые могут ослабить адгезию материала с основанием. Перед нанесением необходимо промыть подготавливаемые элементы, хорошо просушить и обезжирить поверхность при помощи ветоши, смоченной в уайт-спирите или бензине.', 'Необходимо защитить от попадания средства (с помощью упаковочной бумаги и малярного скотча) выхлопную систему, элементы подвески, тормозной системы, а также кузовные элементы, находящиеся в непосредственной близости к аркам и днищу автомобиля.'
		],
		application: 'Перед применением взбалтывать не менее трех минут. Распылять с помощью UBS-пистолета с давлением от 3 до 6 Бар. При отсутствии профессионального оборудования покрытие наносить с помощью малярной кисти тонким слоем, после чего дать высохнуть и нанести повторно (можно несколько раз). Рекомендуемая толщина сухого покрытия для эффективной защиты от гравия: 0,6-0,8 мм. Рекомендуемая толщина сухого покрытия для эффективной защиты от шума: 0,8-1,2 мм.',
		code: '',
		packaging: 'CARGOSIL PSF 4 поставляется в пластиковых канистрах объёмом 1 л и 0,5 л.',
		expirationDate: '60 месяцев с даты изготовления в заводской невскрытой упаковке при температуре хранения от 0 °С до +35 °С, вдали от прямых солнечных лучей& После вскрытия упаковки допускается хранение в плотно закрытой таре при температуре от 0 °С до +35 °С в течение 24 месяцев. Емкость хранить крышкой вверх. Не допускать замораживания.',
		consumption: '',
		instrumentCleaning: 'После обработки промыть пистолет растворителем. Затвердевший материал можно удалить механически или при помощи не содержащих ацетон растворителей, таких как уайт-спирит, ксилол, бензин или смесевые растворители Р 12 или Р 4. Материал, который случайно попал на лакокрасочное покрытие кузова автомобиля, так же можно удалить при помощи уайт-спирита или бензина.',
		content: '',
		safety: '',
		attention: 'Беречь от огня и детей! Не приближать к открытому пламени! Не курить во время нанесения покрытия! Применять на открытых площадях или в помещениях с хорошей вытяжкой. Использовать очки, перчатки и защитную одежду. При попадании на кожу сразу промыть водой с мылом, пока материал не застыл. Не использовать пустую упаковку для хранения пищевых продуктов.',
		colors: [],
		link: 'https://www.ozon.ru/product/antikorroziynoe-pokrytie-beloe-1-litr-bystrosohnushchiy-antikor-cargosil-3-a-1099496307/?asb=nxrU56LXaMpFbgkLcXuUyRZImiRom77gb%252FRmnTJJNlo%253D&asb2=l89v9TQIIRkPxWuUHqkz9Hji7kTF9lrnwph0CqEnK93gxuOklVpPztLjecwSN8iW&avtc=1&avte=2&avts=1693230819&from_sku=1099496307&from_url=https%253A%252F%252Fwww.ozon.ru%252Fsearch%252F%253Ftext%253Dcargosil%252B%2525D0%2525B0%2525D0%2525BD%2525D1%252582%2525D0%2525B8%2525D0%2525BA%2525D0%2525BE%2525D1%252580%2526from_global%253Dtrue&keywords=cargosil+%D0%B0%D0%BD%D1%82%D0%B8%D0%BA%D0%BE%D1%80&oos_search=false&sh=EmHXcuftMw',
		characteristics: [
			{
				title: 'Основа', value: 'синтетический каучук'
			},
			{
				title: 'Температура эксплуатации', value: 'от -50 °С до +95 °С'
			},
			{
				title: 'Растяжение до разрыва', value: '300%'
			},
			{
				title: 'Температура нанесения', value: 'от -5 °С до +30 °С'
			},
			{
				title: 'Внешний вид', value: 'вязкая жидкость'
			},
			{
				title: 'Скорость высыхания', value: '4 часа при окружающей температуре воздуха 23 °С и относительной влажности 50 %'
			},
			{
				title: 'Адгезия к основанию', value: '1 балл (ГОСТ 31149, 32702.2)'
			},
			{
				title: 'Цвет', value: 'Черный'
			},
		]
	},

	{
		id: '12',
		title: 'Антикор, антишум, антигравий без запаха CARGOSIL 3-А',
		previewTitle: 'Антикор без запаха CARGOSIL 3-А',
		variant: [
			{ price: 1140, weight: 1, size: 'л' },
		],
		imgs: [
			'/antikor-bistriy/antikor_antishum_antigravij_vysokoelastichnoe_pokrytie_kargosil_3A_bystrosohnushchee_na_osnove_sinteticheskogo_kauchuka_front.png',
			'/antikor-bistriy/antikor_antishum_antigravij_vysokoelastichnoe_pokrytie_kargosil_3A_bystrosohnushchee_na_osnove_sinteticheskogo_kauchuka_back.png',
		],
		description: [
			'CARGOSIL 3-А Быстросохнущий – профессиональное защитное средство для днища и арок автомобиля на полимерной основе не содержащее битума. После нанесения образуется эластичная, резиноподобная монолитная мембрана, защищающая от коррозии вызванной от воздействия солей, дорожной химии и реагентов. Противостоит ударам гравия и песка, которые наносят вред кузову автомобиля. Обладает отличной адгезией ко всем металлам, к лакокрасочным покрытиям и защитным ПВХ покрытиям.'
		],
		category: "avtohimiya",
		rating: { rate: 3.9, count: 120 },
		advantages: [
			'не содержит отходы нефтепроизводства (битум);', 'нет необходимости нагревать материал перед нанесением;', 'скорость высыхания финишного слоя не более часа;', 'отличная адгезия ко всем металлическим и пластиковым подложкам;', 'прочный, упругий, водонепроницаемый, монолитный слой;', 'высокая эластичность и устойчивость к растрескиванию;', 'термостойкость: сохраняет свои свойства от -50 °С до +95 °С;', 'не наносит урон лакокрасочному покрытию автомобиля. Можно окрашивать высохший слой в цвет транспортного средства;', 'эффективно защищает трубки магистрали высокого давления тормозной системы.'
		],
		spheres: [
			'Обработка днища, колесных арок, рам легковых и грузовых автомобилей', 'Гидроизоляция термобудок коммерческого транспорта', 'Обработка металлических элементов всех видов прицепов, полуприцепов.'
		],
		preparation: [
			'Все участки поверхности должны быть сухими и чистыми, свободными от рыхлой ржавчины, смазки, грязи, масла, рыхлого битумного покрытия и других загрязнений, которые могут ослабить адгезию материала с основанием. Перед нанесением необходимо промыть подготавливаемые элементы, хорошо просушить и обезжирить поверхность при помощи ветоши, смоченной в уайт-спирите или бензине.', 'Необходимо защитить от попадания средства (с помощью упаковочной бумаги и малярного скотча) выхлопную систему, элементы подвески, тормозной системы, а также кузовные элементы, находящиеся в непосредственной близости к аркам и днищу автомобиля.'
		],
		application: 'Перед применением взбалтывать не менее трех минут. Распылять с помощью UBS-пистолета с давлением от 3 до 6 Бар. При отсутствии профессионального оборудования покрытие наносить с помощью малярной кисти тонким слоем, после чего дать высохнуть и нанести повторно (можно несколько раз). Рекомендуемая толщина сухого покрытия для эффективной защиты от гравия: 0,6-0,8 мм. Рекомендуемая толщина сухого покрытия для эффективной защиты от шума: 0,8-1,2 мм.',
		code: '',
		packaging: 'CARGOSIL PSF 4 поставляется в пластиковых канистрах объёмом 1 л и 0,5 л.',
		expirationDate: '60 месяцев с даты изготовления в заводской невскрытой упаковке при температуре хранения от 0 °С до +35 °С, вдали от прямых солнечных лучей& После вскрытия упаковки допускается хранение в плотно закрытой таре при температуре от 0 °С до +35 °С в течение 24 месяцев. Емкость хранить крышкой вверх. Не допускать замораживания.',
		consumption: '',
		instrumentCleaning: 'После обработки промыть пистолет растворителем. Затвердевший материал можно удалить механически или при помощи не содержащих ацетон растворителей, таких как уайт-спирит, ксилол, бензин или смесевые растворители Р 12 или Р 4. Материал, который случайно попал на лакокрасочное покрытие кузова автомобиля, так же можно удалить при помощи уайт-спирита или бензина.',
		content: '',
		safety: '',
		attention: 'Беречь от огня и детей! Не приближать к открытому пламени! Не курить во время нанесения покрытия! Применять на открытых площадях или в помещениях с хорошей вытяжкой. Использовать очки, перчатки и защитную одежду. При попадании на кожу сразу промыть водой с мылом, пока материал не застыл. Не использовать пустую упаковку для хранения пищевых продуктов.',
		colors: [],
		link: 'https://www.ozon.ru/product/antikorroziynoe-pokrytie-beloe-1-litr-bystrosohnushchiy-antikor-cargosil-3-a-1099496307/?asb=nxrU56LXaMpFbgkLcXuUyRZImiRom77gb%252FRmnTJJNlo%253D&asb2=l89v9TQIIRkPxWuUHqkz9Hji7kTF9lrnwph0CqEnK93gxuOklVpPztLjecwSN8iW&avtc=1&avte=2&avts=1693230819&from_sku=1099496307&from_url=https%253A%252F%252Fwww.ozon.ru%252Fsearch%252F%253Ftext%253Dcargosil%252B%2525D0%2525B0%2525D0%2525BD%2525D1%252582%2525D0%2525B8%2525D0%2525BA%2525D0%2525BE%2525D1%252580%2526from_global%253Dtrue&keywords=cargosil+%D0%B0%D0%BD%D1%82%D0%B8%D0%BA%D0%BE%D1%80&oos_search=false&sh=EmHXcuftMw',
		characteristics: [
			{
				title: 'Основа', value: 'синтетический каучук'
			},
			{
				title: 'Температура эксплуатации', value: 'от -50 °С до +95 °С'
			},
			{
				title: 'Растяжение до разрыва', value: '300%'
			},
			{
				title: 'Температура нанесения', value: 'от -5 °С до +30 °С'
			},
			{
				title: 'Внешний вид', value: 'вязкая жидкость'
			},
			{
				title: 'Скорость высыхания', value: '4 часа при окружающей температуре воздуха 23 °С и относительной влажности 50 %'
			},
			{
				title: 'Адгезия к основанию', value: '1 балл (ГОСТ 31149, 32702.2)'
			},
			{
				title: 'Цвет', value: 'Черный'
			},
		]
	},
]