export const productTest = [
	{
		id: 1,
		title: 'Cargosil S - летняя жидкая резина для устранения протечек на крышах фургонов и будок, ремонта жестких будок и тентов',
		price: 2175,
		description: [
			'CARGOSIL – однокомпонентная, готовая к применению, гибридная мастика-герметик на основе акриловой смолы и синтетического каучука. Материал специально разработан для устранения протечек и гидроизоляции изотермических фургонов и полуприцепов, будок, трейлеров, мобильных киосков, контейнеров, домов на колесах и средств общественного транспорта. Применяется в системе с армирующей, самоклеящейся полиэфирной лентой Эластомерик Тейп.',
			'Система создает надежный барьер и противостоит проникновению воды под элементы обшивки даже на высокой скорости. Система может применяться на металлических (в том числе алюминиевых), пластиковых, композитных, деревянных и ранее окрашенных поверхностях, а так же для ремонта порезов и разрывов тентов из ПВХ.'
		],
		category: "Гидроизоляция",
		image: 'https://fakestoreapi.com/img/81fPKd-2AYL._AC_SL1500_.jpg',
		rating: { rate: 3.9, count: 120 },
		advantages: [
			'Перекрывает трещины, в том числе подвижные', 'Высокая эластичность и устойчивость к растрескиванию', 'Абсолютно водонепроницаема', 'Не боится дорожных реагентов', '100 % защита металла от коррозии', 'Устойчива к вибрации и сдвиговым нагрузкам', 'Однокомпонентная, готова к применению', 'Сопротивление образованию грибка и плесени', 'Стойкость к щелочам и кислотам, находящимся в атмосфере', 'Не боится перепадов температур', 'Отличная адгезия к различным основаниям', 'Стойкость к разрушающему УФ-излучению', 'Высокая сопротивляемость абразивному износу'
		],
		spheres: [
			'Гидроизоляция изотермических фургонов и полуприцепов', 'Гидроизоляция автобудок, торговых киосков с обшивкой из стали, алюминия', 'Гидроизоляция трейлеров и домов на колесах', 'Гидроизоляция и ремонт крыш пассажирского общественного транспорта, в том числе автобусов, трамваев, троллейбусов', 'Ремонт порезов и разрывов тентов из ПВХ', 'Гидроизоляция морских и железнодорожных контейнеров', 'Гидроизоляция и ремонт крыш пассажирских и грузовых железнодорожных вагонов'
		],
		application: 'Тщательно перемешать мастику CARGOSIL в течение 2 — 3 минут перед использованием. На приклеенную ленту Elastomeric Tape ровным слоем нанести кистью достаточное количество мастики, чтобы полностью пропитать ленту. Дать высохнуть. Нанести второй слой.Время высыхания зависит от температуры и влажности воздуха, колеблется от 1 до 6 часов.Полный набор прочности достигается за 7 суток. Не следует применять систему CARGOSIL, если погода или окружающие условия не позволят ей высохнуть до воздействия осадков или заморозков.',
		pPackage: 'CARGOSIL— поставляется в пластиковых вёдрах объемом 3 и 20 кг.',
		code: 'ОКПД2: 20.30.22.180',
		expirationDate: '36 месяцев с даты изготовления в заводской невскрытой упаковке при температуре хранения от +5° С до +30°С, вдали от прямых солнечных лучей.После вскрытия упаковки допускается хранение в плотно закрытой таре при температуре от + 5° С до +30° С в течение 6 месяцев.Емкость хранить крышкой вверх.Не замораживать.',
		consumption: 'На 2-3 слоя: 1,5—2 кг/м², на 2 слоя: 0,3 кг/м.п. Такие факторы, как пористость основания, температура, влажность воздуха и метод нанесения могут повлиять на расход материала.',
		instrumentCleaning: 'Инструмент после работы можно очистить сразу при помощи воды. Затвердевший материал удаляется только механически.',
		content: 'Сополимерная акриловая дисперсия, БС каучуковый латекс, эмульсия силикона, ингибиторы коррозии, антикоррозийные пигменты, функциональные добавки, диоксид титана, микромрамор молотый, модификаторы реологии, биоциды, вода.',
		safety: 'Отверждённый материал экологически безопасен и физиологически безвреден. Не содержит растворителей и опасных веществ.',
		attention: 'Беречь от огня. Беречь от детей. Если CARGOSIL попал на кожу — промыть водой с мылом. При попадании в глаза или внутрь организма — немедленно обратиться к врачу и показать настоящий документ, не вызывать рвоту. Не использовать пустую упаковку для хранения пищевых продуктов.',
		colors: [
			{ color: 'white', isPicked: true },
			{ color: 'grey', isPicked: false },
			{ color: 'blue', isPicked: false },
		],
	},

	{
		id: 2,
		title: 'Cargosil Зимний - жидкая резина для устранения протечек на крышах фургонов и будок, ремонта жестких будок и тентов',
		price: 2203,
		description: [
			'CARGOSIL – однокомпонентная, готовая к применению, гибридная мастика-герметик на основе акриловой смолы и синтетического каучука. Материал специально разработан для устранения протечек и гидроизоляции изотермических фургонов и полуприцепов, будок, трейлеров, мобильных киосков, контейнеров, домов на колесах и средств общественного транспорта. Применяется в системе с армирующей, самоклеящейся полиэфирной лентой Эластомерик Тейп. Система создает надежный барьер и противостоит проникновению воды под элементы обшивки даже на высокой скорости. Система может применяться на металлических (в том числе алюминиевых), пластиковых, композитных, деревянных и ранее окрашенных поверхностях, а так же для ремонта порезов и разрывов тентов из ПВХ.'
		],
		category: "Гидроизоляция",
		image: 'https://fakestoreapi.com/img/81fPKd-2AYL._AC_SL1500_.jpg',
		rating: { rate: 3.9, count: 120 },
		advantages: [
			'Перекрывает трещины, в том числе подвижные', 'Высокая эластичность и устойчивость к растрескиванию', 'Абсолютно водонепроницаема', 'Не боится дорожных реагентов', '100 % защита металла от коррозии', 'Устойчива к вибрации и сдвиговым нагрузкам', 'Однокомпонентная, готова к применению', 'Сопротивление образованию грибка и плесени', 'Стойкость к щелочам и кислотам, находящимся в атмосфере', 'Не боится перепадов температур', 'Отличная адгезия к различным основаниям', 'Стойкость к разрушающему УФ-излучению', 'Высокая сопротивляемость абразивному износу'
		],
		spheres: [
			'Гидроизоляция изотермических фургонов и полуприцепов', 'Гидроизоляция автобудок, торговых киосков с обшивкой из стали, алюминия', 'Гидроизоляция трейлеров и домов на колесах', 'Гидроизоляция и ремонт крыш пассажирского общественного транспорта, в том числе автобусов, трамваев, троллейбусов', 'Ремонт порезов и разрывов тентов из ПВХ', 'Гидроизоляция морских и железнодорожных контейнеров', 'Гидроизоляция и ремонт крыш пассажирских и грузовых железнодорожных вагонов'
		],
		application: 'Тщательно перемешать мастику CARGOSIL в течение 2 — 3 минут перед использованием. На приклеенную ленту Elastomeric Tape ровным слоем нанести кистью достаточное количество мастики, чтобы полностью пропитать ленту. Дать высохнуть. Нанести второй слой.Время высыхания зависит от температуры и влажности воздуха, колеблется от 1 до 6 часов.Полный набор прочности достигается за 7 суток. Не следует применять систему CARGOSIL, если погода или окружающие условия не позволят ей высохнуть до воздействия осадков или заморозков.',
		pPackage: 'CARGOSIL— поставляется в пластиковых вёдрах объемом 3 и 20 кг.',
		code: 'ОКПД2: 20.30.22.180',
		expirationDate: '36 месяцев с даты изготовления в заводской невскрытой упаковке при температуре хранения от +5° С до +30°С, вдали от прямых солнечных лучей.После вскрытия упаковки допускается хранение в плотно закрытой таре при температуре от + 5° С до +30° С в течение 6 месяцев.Емкость хранить крышкой вверх.Не замораживать.',
		consumption: 'На 2-3 слоя: 1,5—2 кг/м², на 2 слоя: 0,3 кг/м.п. Такие факторы, как пористость основания, температура, влажность воздуха и метод нанесения могут повлиять на расход материала.',
		instrumentCleaning: 'Инструмент после работы можно очистить сразу при помощи воды. Затвердевший материал удаляется только механически.',
		content: 'Сополимерная акриловая дисперсия, БС каучуковый латекс, эмульсия силикона, ингибиторы коррозии, антикоррозийные пигменты, функциональные добавки, диоксид титана, микромрамор молотый, модификаторы реологии, биоциды, вода.',
		safety: 'Отверждённый материал экологически безопасен и физиологически безвреден. Не содержит растворителей и опасных веществ.',
		attention: 'Беречь от огня. Беречь от детей. Если CARGOSIL попал на кожу — промыть водой с мылом. При попадании в глаза или внутрь организма — немедленно обратиться к врачу и показать настоящий документ, не вызывать рвоту. Не использовать пустую упаковку для хранения пищевых продуктов.',
		colors: [
			{ color: 'white', isPicked: true },
			{ color: 'grey', isPicked: false },
			{ color: 'blue', isPicked: false },
		],
	},
]